export const footerTitles = [
     'Линия',
     'Лайв',
     'Киберспорт',
     'Статистика',
     'Результаты',
     'Слоты',
     'Лайв казино',
     'Новинки',
     'Топ игры',
     'Джекпоты',
     'О нас',
     'Конфиденциальность',
     'FAQ',
     'AML & KYC',
     'Ответственная игра',
     'Вступительный бонус',
     'Условия',
     'Прием платежей',
     'Политика ставок'
]

export const footerHeadlines = [
     'Ставки',
     'Казино',
     'Информация',
     'Бонусы',
     'Полезное'
]